{
  "id": "carlitosy",
  "title": "(La Banda Elástica) Carlitos y la trompeta",
  "content": "<p>Carlos es un personaje muy curioso, retraído y al mismo \n              tiempo muy gracioso, detallista a la vez que distraído... \n              En una temporada en el Teatro Colón de Mar del Plata, Carlos \n              estaba tocando con “dificultades”, con menos sonido \n              del habitual y como si hiciera un gran esfuerzo, cosa rara en él, \n              y nosotros pensamos que era por falta de estudio, falta de labio. \n              Habitualmente llegábamos al teatro un par de horas antes \n              de la función y nos poníamos a tocar para ir calentando \n              y probar la amplificación, pero más que nada porque \n              nos encantaba. Una vez que Carlos no había llegado intenté \n              tocar su trompeta pero apenas le pude sacar sonido, era una piedra, \n              y pensé que además de no ser trompetista había \n              pasado mucho tiempo sin probar ese tipo de boquilla. No pasó \n              más de una semana de este episodio y una noche, antes de \n              la función, Carlos se acerca y me dice que no sabe qué \n              pasa pero no le puede sacar sonido a la trompeta. Probé y \n              era cierto, pensé que tal vez al intentar limpiarla Lito \n              (nuestro asistente) había puesto los pistones en los cilindros \n              equivocados. Pero resulta que ni Carlos ni Lito habían hecho \n              nada. Faltaban unos veinte minutos para la función y no sabíamos \n              qué hacer. De pronto se me ocurre sacar la boquilla y mirar \n              el orificio... Para qué... se veía apenas un hilito \n              de luz, cuando en realidad debería verse un diámetro \n              de un par de milímetros. La destapamos con un cepillito y \n              pensé “Ya está...” Puse la boquilla, soplé \n              y nada... Ya había verificado que los pistones estaban en \n              la posición correcta, no sabía qué hacer, y \n              perdido por perdido, empecé a desarmar la trompeta sacándole \n              las “pompas” (son esas curvas que se ven saliendo de \n              los cilindros y vinculando los tramos rectos). Bueno, lo más \n              chico que salía de las pompas eran dinosaurios de regular \n              tamaño, y ahí nos enteramos que Carlos nunca la había \n              limpiado porque creía que con la llavecita de desagote bastaba, \n              cosa que tal vez fuera cierta cuando tocaba en alguna “jam \n              session” de vez en cuando, pero no cuando tocaba ocho o diez \n              veces por semana durante casi dos horas. Vaya en descargo de Carlos \n              que él se la había comprado a un director de teatro \n              que no voy a nombrar, pero que sospecho que tuvo la mayor responsabilidad \n              en esta historia. La cuestión es que tuvimos que limpiar \n              la trompeta poniéndola bajo el chorro de la canilla y usar \n              un secador de pelo (y mucha adrenalina) para tenerla lista antes \n              del comienzo de la función. Obviamente, las “dificultades” \n              no tenían que ver con estudio ni con labio ni nada, era la \n              trompeta que estaba intocable y hay que decir que así y todo, \n              no sabemos cómo, él la hacía sonar... Como \n              se podrán imaginar, Carlos con su trompeta limpia, además \n              de tocar como los dioses, fue el tipo más feliz del mundo. \n              Y nosotros también.<br></p>",
  "category": "La Banda Elástica",
  "cleanTitle": "Carlitos y la trompeta"
}