{
  "id": "catastrofe",
  "title": "Catástrofe",
  "content": "<p>Contada por Ricardo Lew. Una cantante de condiciones digamos cuestionables pero con dinero \n              suficiente como para no fijarse en gastos decidió hacer un \n              recital nada menos que en el Teatro Opera de Buenos Aires. A través \n              de los productores del magno evento armó una banda con los \n              mejores y más experimentados músicos del ambiente \n              y por supuesto en esa banda no podía faltar Ricardo Lew. \n              Y en los ensayos no podían faltar las dos cosas que ese tipo \n              de ocasiones garantiza: una gran seriedad profesional para dar el \n              mejor marco posible, aun muy por encima de quien circunstancialmente \n              haga de “protagonista”, y una enorme capacidad humorística, \n              porque es un clásico del “ambiente”, en todas \n              partes del mundo, y seguramente porque es una buena manera de bancar \n              una situación musical no muy grata. Pero hay que decir que \n              se portaron muy bien y finalmente llegó la noche de la presentación. \n              Invitados, prensa, el faranduleo habitual y comienza la música. \n              La cosa iba más o menos encarrilada hasta que la estrella \n              de la noche en cuestión, seguramente por nervios o por falta \n              de experiencia, en una tìpica canción de forma a, \n              a, b, a, al terminar el primer a, en lugar de seguir con el segundo \n              a, saltó a b... Después de la ráfaga de adrenalina \n              al percibir el lío, la mitad del grupo decidió seguir \n              como estaba escrito rogando que la cantante se de cuenta y arregle \n              el lío, pero la otra mitad decidió saltar a b con \n              la cantante... Ni qué decir que a los pocos compases era \n              un desbarajuste de proporciones, nadie sabía muy bien qué \n              hacer y ya se olía la catástrofe. Y en medio de ese \n              caos, se oye la voz de Lew diciendo: “Che, muchachos, no tendrían \n              que caer ya las mascarillas de oxígeno?”</p>",
  "category": "General",
  "cleanTitle": "Catástrofe"
}