{
  "id": "drodrigo",
  "title": "(Les Luthiers) Historia de Don Rodrigo",
  "content": "<p>Cuando estábamos preparando lo que luego sería “Mastropiero \n              que nunca” ocurrió algo rarísimo. Carlitos era \n              el maestro de ensayos y con su acostumbrada meticulosidad, a medida \n              que avanzábamos en la preparación y se iban ajustando \n              las “puestas en escena”, iba tomando los tiempos de \n              las obras para establecer la duración total. El final del \n              show estaba reservado para la “Visita a la Universidad de \n              WIldstone” y todo iba aparentemente viento en popa hasta que, \n              faltando poco más de una semana para el estreno, nos dimos \n              cuenta que nos faltaban como veinte minutos de espectáculo!!! \n              Revisamos y revisamos y no había caso, tal vez entusiasmados \n              con las cosas fantásticas que iban saliendo nos habíamos \n              confiado pero nos habíamos quedado muy cortos... Empezamos \n              a revisar los papeles buscando alguna idea salvadora, en la “carpeta \n              creativa”, en los apuntes, casi en cuanto papel estuviera \n              rondando por nuestras casas. Hasta que en una reunión se \n              decidió intentar hacer algo con una idea que se me había \n              ocurrido un tiempo antes y que estaba por ahí arrumbada: \n              dado que estaba de moda hacer “cantatas” históricas \n              la propuesta era contar las aventuras de un adelantando español \n              muy despistado que en vez de entrar por el Caribe y bajar, entraba \n              por el Río de la Plata y subía, “a contramano \n              de los conquistadores”. Tenía muchas puntas para explotar \n              por la posibilidad de mostrar las diferentes músicas a lo \n              largo de su recorrido y además terminar en el Caribe con \n              una “salsa”, con lo que podía ser un mejor candidato \n              para cierre de show. La comisión la formamos Jorge, Pucho \n              y yo, y “Don Rodrigo” fue una de las obras más \n              largas del repertorio y la que ostentó el record de menor \n              tiempo: tres días (y sus noches, claro...) El primer día \n              armamos el recorrido y el esquema general de relato, el segundo \n              día escribimos los textos, Jorge y Pucho fueron haciendo \n              los ajustes y coordinando con Marcos, que sería el relator, \n              mientras yo ponía los textos de Don Rodrigo en verso de pie \n              quebrado, y a la par de todo esto Jorge componía las intervenciones \n              de Don Rodrigo, yo los temas de los distintos episodios y Pucho \n              hacía los ajustes finales y coordinaba semejante operativo. \n              Claro, no era cada uno por su lado, todos hacíamos un poco \n              de todo y a una velocidad de vértigo... Pero la cosa no terminó \n              ahí... Don Rodrigo había sido pensado para Daniel \n              y al comenzar los ensayos nos encontramos con que a Daniel no le \n              resultaba fluido el acento español y el tener que apegarse \n              a un texto “fijo”, por otra parte larguísimo, \n              lo tenía incómodo y no muy a gusto. Y en eso se fueron \n              un par de ensayos, y otra vez atrancados, y con la fecha encima... \n              Mi memoria ya no es muy buena pero creo recordar que hubo una postergación \n              de una semana. La cuestión es que luego de ese par de ensayos \n              y muchos nervios Marcos propuso que yo hiciera Don Rodrigo y que \n              Daniel pasara a jugar de “líbero” en el grupo \n              instrumental. Y resultó un buen enroque pues creo haber hecho \n              un buen Don Rodrigo y además Daniel, al estar suelto, estaba \n              en su salsa inventando gags. En el video de “Mastropiero que \n              nunca”, sobre el final, se nos ve a Marcos y a mí tratando \n              de taparnos las caras, y no era fingido porque estábamos \n              muertos de risa por la cosas que Daniel decía en medio de \n              su delirio de “Aquí toco yo”. Y cada vez que \n              lo hacía agregaba cosas, algunas “publicables” \n              y otras no, pero dichas con tal habilidad que el público \n              no se enteraba... Aunque no compartida por todo el grupo, mi convicción \n              es que la “Cantata de Don Rodrigo” fue uno de los mejores \n              y más exquisitos productos de una irrepetible época \n              de Les Luthiers.<br></p>",
  "category": "Les Luthiers",
  "cleanTitle": "Historia de Don Rodrigo"
}