{
  "id": "fnegras",
  "title": "(La Banda Elástica) Flores negras",
  "content": "<p>Estábamos en nuestra primera temporada en Mar del Plata, \n              Teatro Estrellas, y era un disfrute, de día playa, fulbito \n              y mar, y a la noche la sala siempre llena y nosotros tocando “con \n              todo” y divirtiéndonos de lo lindo. En el repertorio \n              figuraba una hermosísima versión de “Flores \n              negras” que hacían Enrique Varela en saxo soprano y \n              Jorge Navarro en piano, y una prueba más de su enorme talento \n              fue que dos jazzeros de alma como Enrique y Jorge tomaran esa música \n              con tanto respeto y delicadeza, fieles como el que más a \n              todas las sutilezas armónicas y melódicas de ese memorable \n              tango de Francisco De Caro (afortunadamente, esa versión \n              quedó grabada).</p>\n<p> La sala era como un anfiteatro algo irregular, en el que se entraba \n              por un costado más o menos a la mitad de la altura y en donde \n              se producía una especie de rellano. Pasados los primeros \n              días de estreno y ajuste, todas las funciones me iba al rellano \n              a escuchar “Flores negras” desde la sala y una noche \n              de fines enero, después de llegar a “mi lugarcito” \n              semioculto del público, descubrí la figura de una \n              nena de no más de cinco o seis años que en la penumbra \n              y sin que nadie la viera bailaba lo que Enrique y Jorge estaban \n              tocando. Me quedé inmóvil y sin hacer el más \n              mínimo ruido, disfrutando de la magia de aquella nena que \n              se movía con una gracia y una ternura inigualables. Cuando \n              volví al escenario y me tocó hablar, conté \n              lo que había visto y dije algo así como “No \n              sé que ocurrirá con la Banda, si durará mucho \n              o poco, pero en cualquier caso si logramos hacer bailar a esa nena \n              en la penumbra y por el puro placer de hacerlo, yo ya estoy pagado...” \n              Debo decir que a pesar de los muchos años de escenario, lo \n              dije con un nudo en la garganta y por cierto vi más de un \n              brillito en lo ojos de espectadores de las primeras filas...<br></p>",
  "category": "La Banda Elástica",
  "cleanTitle": "Flores negras"
}