{
  "id": "ll04",
  "title": "(Les Luthiers) Tarzán y el telón",
  "content": "<p>Cuando en las temporadas del Teatro Coliseo teníamos dos \n              funciones por noche, al terminar la primera y apenas bajaba el telón \n              los asistentes hacían el cambio y la preparación para \n              la segunda a una velocidad notable, cosa de tener tiempo de comer \n              algo y descansar un rato , cosa que nosotros también hacíamos. \n              Hubo una época en que Danny (Aizemberg), uno de los asistentes, \n              no solamente para ganar tiempo sino también como gracia, \n              se colgaba de la americana (telón de fondo) para hacerla \n              bajar más rápido. Danny era algo menudo pero fuerte \n              y de una gran agilidad, y con el pasar de las funciones lo hacía \n              de modo más y más espectacular. El punto culminante \n              fue cuando perfeccionó su salto parándose en una de \n              las mesas laterales, dando un tremendo salto en el aire y colgándose \n              de la americana aullando al estilo Tarzán. Lo que al principio \n              era una “gracia”, por lo reiterado se convirtió \n              en una invitación a la broma... Tomando café en un \n              chequeo pre-función con Ekuar (Guedes), técnico de \n              sonido, decidimos gastarle una de las buenas y esa noche alertamos \n              a todos, los luthiers más el resto de los asistentes, para \n              que estuvieran atentos al final de la primera función. Llegó \n              el final, el telón de boca comenzó a bajar y cuando \n              estaba llegando al piso, en el momento preciso en que Danny pegaba \n              el salto con su famoso grito y se agarraba de la tela, todos corrimos \n              al fondo del escenario y tirando con fuerza de la americana hacia \n              abajo hicimos que el “Tarzán” saliera disparado \n              hacia arriba y quedara colgado a unos cuantos metros del piso, pataleando \n              y gritando toda clase de insultos (muy merecidos, por otra parte...) \n              Que yo recuerde, no lo hizo nunca más.<br><br></p>",
  "category": "Les Luthiers",
  "cleanTitle": "Tarzán y el telón"
}