{
  "id": "ll05",
  "title": "(Les Luthiers) La inundación",
  "content": "<p>Una noche de sábado en el Teatro Coliseo llovía tan \n              torrencialmente que el ruido de la lluvia sobre el techo de la parrilla \n              del escenario era tremendo. Terminamos la primera función \n              y llovía cada vez más. Como las entradas estaban agotadas \n              la única preocupación era tener que demorar un poco \n              el comienzo para permitir que todo el mundo llegara. Pero fue más \n              que eso... Ya habíamos terminado de cenar, faltaban unos \n              diez minutos para la función y en la sala había bastante \n              gente cuando de pronto se oye un estampido tremendo y ruido a abundante \n              agua desbordada, que en principio me hizo pensar que se había \n              roto o se había caído un tanque de agua. Corrimos \n              al lugar de donde venía el ruido y vimos, sin apenas poder \n              creerlo, que por las escaleras del costado derecho del fondo de \n              escenario bajaba una cascada de agua de grandes proporciones. Después \n              nos dimos cuenta de lo que había pasado: a uno de los patios \n              internos del edificio del teatro se le había tapado la rejilla \n              de desagüe, el agua se había acumulado (unos cuatro \n              cinco metros de altura) hasta que desfondó el patio. Tamaña \n              cantidad de agua, debían ser más de cincuenta metros \n              cúbicos, empezó a correr hacia el escenario mojando \n              todo a su paso mientras nosotros también corríamos \n              tratando de poner a salvo los instrumentos, los micrófonos \n              y los cables, y al mismo tiempo tratando de pensar cómo frenar \n              el agua. El “salvataje” se hizo bastante rápido, \n              pero obviamente el agua llegó, pasó por debajo del \n              telón cerrado y comenzó a caer en la platea, casi \n              llegando a la primera fila de butacas. Entonces tuvimos que abrir \n              el telón y a la vista de la gente terminar de limpiar y dejar \n              que el agua siguiera escurriendo. Pero todo fue vertiginoso, tanto \n              que Daniel (Rabinovich) que estaba descansando en el camarín \n              salió un rato más tarde y llegó a bajar unos \n              escalones por la escalera del fondo. Pero en ese momento se dió \n              cuenta que el telón estaba abierto, la sala llena y él \n              en calzoncillos... Retrocedió tan en cámara rápida, \n              como en los dibujos animados, que creo que sólo nos dimos \n              cuenta nosotros. La historia sigue porque cuando anunciamos que \n              la función se suspendía, ya que habíamos tenido \n              que levantar hasta la alfombra roja que cubría el escenario, \n              la gente empezó a palmear y a cantar “Que la hagan, \n              que la hagan...” Después de un rápido conciliábulo, \n              se rearmó el escenario sin alfombra y a medio secar, fuimos \n              a vestirnos, se reconectó todo y la función que tenía \n              que comenzar a las 11:30 comenzó cerca de la una de la mañana... \n              Y como suele suceder en estos casos, había permiso para todo \n              y fue una “segunda” memorable.<br><br></p>",
  "category": "Les Luthiers",
  "cleanTitle": "La inundación"
}