{
  "id": "ll06",
  "title": "(Les Luthiers) Viaje accidentado",
  "content": "<p>Debía ser por el ´80 y estábamos de gira por \n              el interior pero haciendo dos shows diferentes. Veníamos \n              de hacer “Luthierías” no recuerdo donde y teníamos \n              que viajar de Buenos Aires a Tucumán para hacer “Muchas \n              gracias de nada”, que no hacíamos desde hacía \n              más de un año. Instrumentos, equipo y técnicos \n              ya estaban allá y nosotros partimos al Aeroparque a tomar \n              el avión de las 14:00 para llegar a Tucumán con tiempo \n              de hacer un buen repaso, prueba de sonido, etc. Pero... en Buenos \n              Aires había una tormenta de órdago y para colmo de \n              males, el avión que teníamos que tomar estaba demorado \n              en Córdoba, donde la tormenta había hecho cerrar el \n              aeropuerto, y la función era esa misma noche!! Cuando ya \n              estábamos por decidir la suspensión, oímos \n              por los altavoces del Aeroparque el anuncio de la partida del vuelo \n              (sin escalas) a Salta (provincia contigua a Tucumán) Luego \n              de averiguar rápidamente que entre las ciudades de Salta \n              y Tucumán había sólo 300 Km, decidimos intentar \n              tomar ese vuelo para luego llegar a Tucumán en dos autos \n              de alquiler. Pararon el avión en la cabecera de la pista, \n              nos llevaron en una camioneta, nos subimos y el avión partió. \n              Me acuerdo de la cara de los salteños cuando, después \n              de un buen rato de vuelo y al contarles la peripecia se sonrieron \n              y preguntaron “Pero ustedes saben que los 300 Km son de montaña \n              y se tarda como cinco o seis horas?” Para qué contar \n              el sudor frío... Como no había otra, empezamos a pensar \n              qué hacer y confiamos en que en el aeropuerto de Salta habría \n              alguna solución. Llegamos como a las cuatro de la tarde y \n              el aeropuerto era un desierto, no había ni café... \n              Para hacerla corta, nos comunicamos por teléfono a Tucumán \n              para explicar la situación y cuando nos dijeron que venía \n              a buscarnos el avión de la gobernación pensamos “Salvados...” \n              y nos pusimos a jugar al truco. La función estaba anunciada \n              a las 21:00, se hicieron como las seis de la tarde y del avión \n              ni noticias. Ya ni me acuerdo a qué hora llegó pero \n              si me acuerdo que fue muy a último momento, que era bastante \n              moderno, para diez personas, de esos que tienen ventanas hasta el \n              piso y que viajamos a unos tres mil metros de altura, en un atardecer \n              espectacular y en medio la asombrosa belleza de los Valles Calchaquíes. \n              Inolvidable. Llegamos a Tucumán, nos zambulleron en unos \n              autos y llegamos al Teatro San Martín unos minutos después \n              de las nueve. Apenas el tiempo para ponerse el smoking y al escenario!! \n              Sin ensayo, sin prueba de sonido, sin red... Y fue una maravilla... \n              No sé si muy prolija y sin errores, pero estábamos \n              “inspirados” y salió bárbara.<br><br></p>",
  "category": "Les Luthiers",
  "cleanTitle": "Viaje accidentado"
}