{
  "id": "mejor_clari",
  "title": "(Gershwin, el hombre que amamos) El mejor clarinetista",
  "content": "<p> En noviembre del ‘98 Baby, Jorge y yo fuimos invitados por \n              el querido Zuza Homem de Mello para hacer tres funciones de “Gershwin, \n              el hombre que amamos” en el Auditorio SESC de Vila Mariana, \n              Sao Paulo. Más o menos un mes antes del concierto la esposa \n              de Zuza pasó por Buenos Aires y nos encontramos a tomar un \n              café para darle el material de orquesta y charlar un poco \n              acerca de los preparativos. Cuando le pregunté si tenía \n              algún dato de la orquesta que se estaba formando Ercilia, \n              siempre encantandora y entusiasta, no supo darme muchas precisiones \n              pero me dijo que iba todo muy bien y que tendría al mejor \n              clarinetista de Brasil. Seguramente llevado por la euforia y por \n              la ambigüedad de algunos datos, creí que la orquesta \n              iba a estar formada por gente de la Sinfónica de Sao Paulo, \n              primerísima categoría, y ahí quedé yo \n              oscilando entre la alegría de contar con músicos de \n              tanto nivel y el susto de tener que dirigirlos. La cosa es que emprendimos \n              el viaje y finalmente llegó el día del primer ensayo. \n              Ya al verlos me pareció que eran demasiado jóvenes \n              y después de un par de preguntas me enteré que habían \n              sido elegido entre varias orquestas (universitaria, municipal, etc.) \n              y comencé con la obertura. Y no hubo ningún problema, \n              eran realmente buenos, buen sonido, mucha precisión, muy \n              placentero. Y luego encaré “Rhapsody in blue” \n              que aun jazzeada mantiene los episodios orquestales con pocas modificaciones \n              y, como no podía ser de otro modo, el celébre principio \n              con el glissado de clarinete. Dí la entrada inicial al primer \n              clarinete y este, luego del trino comenzó el glissado y se \n              le cortó. Le hice un gesto de “No hay problema, intente \n              otra vez” y nuevamente atacó. Y otra vez se le cortó. \n              Luego de intentarlo una tercera vez con el mismo resultado, le dije \n              que no se hiciera problemas y dí la indicación para \n              entrar directamente en el segundo compás. El resto del ensayo \n              fue todo bien y siempre con muy buena onda. En el descanso se acercó \n              el clarinetista para pedirme disculpas y asegurarme que al día \n              siguiente estaría resuelto el problema, cosa que acepté \n              tratando de tranquilizarlo en todos los sentidos y ya más \n              en confianza, me explicó: “Lo que ocurre, maestro, \n              es que yo nunca toqué música clásica...” \n              y ante mi gesto de sorpresa me dijo: “Claro, usted no me conoce, \n              mi nombre es Nailor Azevedo pero me llaman Proveta...” Claro, \n              no lo conocía de vista pero sabía perfectamente quien \n              era, un tremendo músico, arreglador, director de la Banda \n              Mantiqueira y un montón de cosas más. Ni que decir \n              que al día siguiente el glissado no solamente estuvo perfecto \n              sino que Proveta, ya confiado y tranquilo, nos regaló una \n              ejecución deliciosa y llena de swing como para recordar siempre. \n              Ercilia estaba en lo cierto, tenía en la orquesta al mejor \n              clarinetista de Brasil.</p>\n<p></p>",
  "category": "Gershwin",
  "cleanTitle": "El mejor clarinetista"
}