{
  "id": "mhijo",
  "title": "Qué le anda pasando, m’hijo?",
  "content": "<p> En el verano de 1995 y después de casi treinta años \n              se me ocurrió volver a La Cumbrecita, provincia de Córdoba. \n              Llegar y quedar otra vez prendado de la belleza y la poesía \n              del lugar fue una sola cosa. En el verano siguiente alquilamos una \n              casa por un mes y al poco tiempo, gracias a la gestión de \n              Daniel Sofía, un querido amigo del lugar y por ese entonces \n              administrador del Hotel La Cumbrecita, compramos una muy hermosa \n              casa. Pasé mucho tiempo en ese paraíso y llegué \n              a vivir durante un año pero los caminos de la vida me llevaron \n              por otro lado. Guardo un montón de recuerdos placenteros, \n              de queridos amigos, de días inolvidables y como no podía \n              ser de otra manera, de anécdotas graciosas. Creo que el premio \n              se lo lleva la de Doña Victoria y mi dolor de cabeza.</p>\n<p> Cuando comenzamos a frecuentar La Cumbrecita yo ya arrastraba \n              desde hacía un tiempo un dolor de cabeza muy persistente \n              y molesto, y por eso me recomendaron ir a consultar a Doña \n              Victoria, una señora del lugar, ya mayor pero increíblemente \n              ágil y jovial. Y una mañana, con Cristina y una amiga, \n              caminamos más de media hora por la sierra hasta llegar a \n              su casa. Luego de un rato de mate y agua fresca, me llevó \n              a la cocina y me preguntó con tono discreto: “Qué \n              le anda pasando, m’hijo?” Le conté de mis dolores \n              de cabeza y Doña Victoria, muy pacientemente y con mucho \n              detalle indagó acerca de cómo era, si latía \n              o era fijo, si era en toda la cabeza o en parte, etc. Luego de unos \n              minutos en silencio, pensativa, levantó sus hermosos ojos \n              azules y con la mayor de las ingenuidades me dijo: “Y sí, \n              es muy jodido, yo también tengo...” </p>\n<p>Pero esta anécdota tiene una coda: a las pocas semanas Doña \n              Victoria me envió una bolsita con yuyos para hacer una infusión \n              de la que debía tomar dos o tres tazas por día, sin \n              azúcar. Cristina me preparó un tremendo tazón \n              y luego del primer sorbo de ese menjunje de sabor horrendo e indescriptible, \n              alejé prudentemente la taza y dije: “Muchas gracias, \n              prefiero el dolor de cabeza...”</p>\n<p></p>",
  "category": "General",
  "cleanTitle": "Qué le anda pasando, m’hijo?"
}