{
  "id": "molloy",
  "title": "El estreno de Molloy",
  "content": "<p>Después de la experiencia con el “Sexteto para cuerdas” \n              que compuse en 1978 y fue estrenado en el Festival de Música \n              Contemporánea de Santiago de Chile, gracias al apoyo de los \n              organizadores, mis amigos Fernando Rosas y Adolfo Flores, me embarqué \n              en la composición de un poema sinfónico sobre textos \n              de Beckett. Me dió un trabajo... Pero conté con la \n              ayuda y el empuje de una querida amiga, Saritela Castellvi, viola \n              de la Filarmónica de Buenos Aires, y en gran parte gracias \n              a ella terminé la obra, no casualmente, para orquesta y viola \n              obligada, a principios de 1980. Una vez prolijada la partitura le \n              presenté “Molloy” al Maestro Pedro Ignacio Calderón, \n              por entonces titular de la Filarmónica, quien la recibió \n              con agrado y aceptó incluirla en la temporada del Teatro \n              Colón. Una vez más el entusiasmo de Saritela y también \n              el de Haydée Francia (concertino de la orquesta y para mí \n              siempre Heidi Seibert) fueron importantes para que el asunto se \n              concretara y el estreno se decidió para fines de septiembre \n              en un programa que incluía el concierto para cello de Schumann, \n              con un solista israelí, y la 7a. Sinfonía de Shostakovich. \n              Los nervios de imaginar, la preparación de las partes, las \n              revisaciones finales, etc. y por fin llegó el día \n              del comienzo de los ensayos. Calderón no solamente abordó \n              la obra con toda la consideración y seriedad imaginable sino \n              que además me mostró como desde el podio se podía \n              mejorar y ajustar la escritura original, como el mejor de los sastres \n              que con tres o cuatro toques en los lugares precisos hace que la \n              prenda luzca sin una arruga. En medio de toda esta excitación, \n              un día me di cuenta que en las carteleras del Teatro Colón \n              estaba los afiches anunciando el concierto! Y mi nombre estaba ahí!! \n              Y compartía “el cartel” con Schumann y Shostakovich!!! \n              La mañana del concierto entré muy emocionado a la \n              oficina de prensa del Teatro y le pedí a la señora \n              que me atendió que me diera unos afiches. Ante su silencio \n              y su clásica mirada de funcionario público le aclaré \n              “Hoy se toca una obra mía en el concierto...” \n              Asintió con un también clásico e impersonal \n              “Hmmmm”, fue hacia un costado donde había una \n              pila de afiches sobre una mesa y apenas girando la cabeza preguntó \n              “Cual es su apellido?” Los siguientes minutos los empleé \n              en sostener mi mejor “cara de piedra”, envolver los \n              afiches y no hacerme pis de la risa, y una vez fuera del teatro \n              y desde entonces, no dejé de lamentarme por haber perdido \n              la oportunidad de contestar “Robert Schumann”...<br></p>",
  "category": "General",
  "cleanTitle": "El estreno de Molloy"
}