{
  "id": "pushkin",
  "title": "La estatua de Pushkin",
  "content": "<p> Contada por Sergio Viaggio. Traductor e intérprete del \n              más alto rango en las Naciones Unidas, Sergio es un queridísimo \n              amigo de muchos años y siempre hemos tenido en común \n              el gusto de compartir el relato de historias graciosas. Durante \n              sus cinco años en Moscú, estudiando y perfeccionando \n              sus estudios de ruso en tiempos de la Unión Soviética, \n              vivió una larga serie de peripecias pero creo que la máxima \n              es la historia del poeta.</p>\n<p> En el mismo edificio donde el vivía, unos vecinos lo invitaron \n              a una fiesta y ahí fue Sergio... Como es de imaginar, el \n              consumo de alcohol era todo menos discreto, de vodka para arriba, \n              y había gente de toda marca y pelaje. Uno de los más \n              notorios y con algunos vestigios de sangre en su torrente alcohólico \n              era una poeta que al parecer tenía una particular obsesión \n              con Pushkin, de quien se declaraba enemigo acérrimo. Siendo \n              ya de madrugada y cuando la fiesta empezaba a decaer, o tal vez \n              lo que había decaído era el abastecimiento de botellas, \n              todos decidieron terminar la velada dando un paseo por las calles \n              de Moscú, y ya en la calle, el poeta insistió en que \n              fueran hasta la estatua de Pushkin porque él quería \n              orinar en ella. Llegaron a la plaza en donde está la estatua \n              y el poeta, después de echarse su anunciada meadita, se reclinó \n              contra la estatua y se quedó profundamente dormido. Y ahí \n              se produjo la chispa de la broma: dos de los invitados eran pilotos \n              comerciales que en un par de horas debían llevar un avión \n              carguero a Odessa. Sin pensarlo dos veces, cargaron al poeta en \n              el auto, partieron al aeropuerto, lo depositaron en el avión \n              y partieron. Una vez en Odessa, con el poeta todavía en el \n              mejor de los sueños, lo llevaron a la plaza en donde hay \n              otra estatua de Pushkin, lo reclinaron delicadamente en ella y se \n              escondieron detrás de unos árboles a esperar que el \n              poeta se despertara. Al rato y con los rayos del sol, el poeta comenzó \n              a desperezarse y cuando terminó de despertarse, mirando con \n              ojos desorbitados esa otra estatua de Pushkin y la desconocida plaza, \n              había sólo dos espectadores de la extraña escena, \n              dos pilotos comerciales desternillados de risa, saltando y dándose \n              palmadas como criaturas. Como para todas las cosas, también \n              para las bromas hay escala y esta es de las “grandes”. \n              Muy de “escala Unión Soviética”. </p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>",
  "category": "General",
  "cleanTitle": "La estatua de Pushkin"
}