{
  "id": "rosario",
  "title": "Debut en Rosario",
  "content": "<p> Acabo de hacer un concierto con la Sinfónica Provincial\n              de Rosario (Argentina) y además de disfrutar el reencuentro\n              con amigos, con la orquesta, con una ciudad cada vez más\n              linda y con más movimiento cultural, no pude dejar de evocar,\n              como siempre que voy, algunos momentos de aquel primer concierto\n              al frente de una orquesta sinfónica en diciembre de 1993.\n              Era un programa con algunas obras de repertorio y con algunos “juegos” por\n              primera vez en vivo, compartía el podio con Daniel Schapiro,\n              en ese entonces director de la Banda Sinfónica de Córdoba,\n              y Carlos Núñez Cortés era el solista de piano\n              en “Bésame Schumann” y “Rhapsody in blue”.\n              Me había preparado “a fondo”, pero claro, a\n              fondo de lo que podía en ese momento y recordando precisamente\n              eso todavía no me explico cómo hizo la orquesta para\n              tocar sin que nos estrelláramos a cada rato, heroica gente...\n              Había escuchado toda clase de consejos, desde “Que\n              mal te veo, Montevideo...” hasta “Vos plantate ahí delante,\n              pegá cuatro gritos y ya está”, el asunto es\n              que tenía una curiosa pero no muy saludable mezcla de enamoramiento\n              de lo divertido del asunto con una sensación de trampolín\n              de veinte metros de alto y poca agua abajo... Ya en la mañana\n              del primer ensayo, mientras Schapiro empezaba a trabajar el “Russlan\n              y Ludmilla”, me di cuenta que lo menos indicado era pararse\n              ahí y pegar gritos, ni siquiera medio: la orquesta de Rosario\n              era una buena orquesta con gente experimentada y siguiendo mi intuición,\n              estaba seguro que apenas moviera la mano se iban a dar cuenta que\n              era un absoluto principiante, así que mejor era encarar\n              por el lado de la honestidad y de poner las cartas sobre la mesa,\n              cosa que hice desde el primer momento y creo que me permitió contar\n              con la buena voluntad de los músicos. Pero de todas maneras\n              había un dato intranquilizador, me habían advertido\n              que tuviera mucho cuidado con el guía de segundos (el jefe\n              de fila de los segundo violines) describiéndolo como un\n              tipo muy bravo y un “pocas pulgas”. Por razones perfectamente\n              imaginables el comentario me quedó grabado y ya en el primer\n              ensayo me dió un poquito de escalofríos ver llegar\n              al personaje en cuestión, alto, de cabello oscuro, gesto\n              aparentemente adusto, vestido de traje y con “lengue” (pañuelo\n              al cuello al estilo tanguero). Por suerte el susto duró poco\n              tiempo ya que al llegar el descanso dio la casualidad que se sentó en\n              la misma mesa a la que me habían invitado otros músicos\n              y ahí descubrí que no sólo no tenía\n              nada de bravo ni “pocas pulgas” sino que, por el contrario,\n              era un tipo fenómeno, campechano, de sonrisa fácil\n              y mirada pícara. Lo que sí era cierto era lo de la “pinta”,\n              nada raro porque además de ser un excelente guía\n              de segundos resultó ser un tanguero de alma. En cada visita\n              me da gusto volver a verlo. Pedrito García, un gran tipo. <br></p>",
  "category": "General",
  "cleanTitle": "Debut en Rosario"
}