{
  "id": "volados",
  "title": "(Gershwin, el hombre que amamos) Volados…",
  "content": "<p> Cuando comenzaron los preparativos para estrenar “Gershwin, \n              el hombre que amamos” en el Teatro Avenida, hubo mucha resonancia \n              en los medios y quince días antes el diario La Nación \n              pidió que hiciéramos una foto en el teatro para publicar \n              en la pá<a href=\"../galerias/f_hg3.htm\"></a>gina \n              central de la revista del domingo.</p>\n<p> Y fue toda una producción porque el escenario debía \n              verse tal cual iría en el espectáculo, con los dos \n              pianos, la orquesta y “tutti gli fiocchi”. En los días \n              previos a la movida se me ocurrió que sería bueno \n              poner algo para tocar en los atriles en lugar de que los músicos \n              fingieran estar tocando y, aunque fuera una simple lectura y no \n              un ensayo riguroso, serviría para que se nos viera más \n              distendidos y naturales. Y llegó la mañana en cuestión \n              pero claro, no podía salir todo derecho y alguien se quedó \n              dormido, y hubo que poner a un percusionista en una posición \n              que no era de él para que no se viera el hueco y poder empezar \n              a sacar fotos. Por supuesto que la situación, un poco tensa \n              al principio, vino bien para empezar con las bromas y se llegó \n              al clima esperado. El tema que llevé fue “The man I \n              love” y después de los primeros aprontes pedí \n              que hiciéramos una lectura como si fuera un ensayo. Comenzó \n              la introducción con el poco conocido “verse” \n              y cuando giré a mi derecha para darle la entrada a Baby, \n              lo encontré mirando y oyendo la orquesta totalmente absorto \n              y con cara de felicidad, pero por supuesto sin haber entrado donde \n              debía. Más bromas... Ocurre que ni Baby ni Jorge habían \n              tenido oportunidad de tocar con orquesta sinfónica y con \n              mucha razón se había “volado”. Retomamos \n              y en el lugar indicado Baby entró y comenzó a regalarnos \n              la musicalidad y la belleza que era su sello. Yo lo escuchaba, mirándolo \n              y disfrutando, y cuando volví a girar hacia la orquesta para \n              dar la entrada al siguiente pasaje fueron todos los músicos \n              de la orquesta los que estaban totalmente absortos y con cara de \n              felicidad, pero por supuesto sin haber entrado donde debían. \n              Había sido el turno de ellos, que no habían tenido \n              la oportunidad de tocar con Baby (o con Jorge) y con mucha, muchísima \n              razón se habían “volado”. </p>",
  "category": "Gershwin",
  "cleanTitle": "Volados…"
}