{
  "id": "zanotti",
  "title": "(Les Luthiers) Zanotti",
  "content": "<p> Debe haber sido a fines de los 70. Hubo un época en que \n              Daniel, Marcos y yo íbamos después del teatro a tomar \n              café “de trasnoche” a Dandy, un boliche que todavía \n              existe, aunque muy cambiado, en la esquina de Av. del Libertador \n              y Bulnes. Lo habitual, charla, comentarios del teatro, chistes, \n              momentos muy gratos que además eran muy útiles para \n              desacelerar luego de un par de funciones y poder irse a la cama \n              con buen sueño. En esa época a Marcos se le había \n              dado por llamar con “nombre cambiado” a todo el mundo \n              y una noche se le ocurrió llamar al mozo que nos atendía \n              habitualmente, que se llamaba Telmo, diciéndole Zanotti, \n              que era un jugador de Newell’s. Pero claro, el llamado había \n              sido desde lejos y el bueno de Telmo acudió simplemente al \n              ver nuestras señas. Por esa cosa “inalámbrica”, \n              maravillosa e inexplicable, que durante algunos años campeó \n              en Les Luthiers, una cierta mirada de curiosidad de Daniel al oir \n              el nombre hizo que cruzáramos miradas con Marcos y sin decir \n              una sola palabra, ni esa noche ni ninguna de las muchas que siguieron, \n              decidimos hacerle la broma a Daniel. Pacientemente y durante casi \n              un mes, cuando íbamos a Dandy y llegaba la hora de pagar, \n              Marcos o yo llamábamos cada vez más fuerte a “Zanotti” \n              cuidando por supuesto de que Telmo no nos oyera y solamente viera \n              la seña. Y así hasta que llegó la gran ocasión. \n              Así como nunca habíamos cruzado una sola palabra al \n              respecto, una noche los dos supimos que esa era... Y cuando llegó \n              el momento de irnos, aprovechando que Telmo estaba cobrando en la \n              mesa de al lado, Marcos con su mejor cara de inocente y con gesto \n              casual le hizo señas a Daniel para que pagara. Y tatán! \n              tatán! Telmo se acercó y Daniel preguntó: “Cuánto \n              es, Zanotti?” Sólo pudimos disfrutar por un momento \n              las caras de desconcierto de Telmo y Daniel en esa incómoda \n              escena, porque a los pocos instantes estábamos en el suelo \n              de la risa. No recuerdo si después lo comentamos pero estoy \n              seguro que en ese momento los dos sentimos que había sido \n              una obra maestra...</p>",
  "category": "Les Luthiers",
  "cleanTitle": "Zanotti"
}